Repository: hali-byte/sublist
Catalog: Sublist/Sublist/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: %@ %@ renews tomorrow for %@
de: %@ %@ verlängert sich morgen für %@
es: %@ %@ se renueva mañana por %@
fr: %@ %@ se renouvelle demain pour %@
it: %@ %@ si rinnova domani per %@
ja: %@ %@が明日%@で更新されます
pt_br: %@ %@ renova amanhã por %@
zh_hans: %@ %@ 将于明天以 %@ 续订

source: %@ Your %@ trial ends soon — you'll be charged %@. Cancel now if you don't want to keep it.
de: %@ Deine %@-Testphase endet bald – dir werden %@ berechnet. Kündige jetzt, wenn du es nicht behalten willst.
es: %@ Tu prueba de %@ termina pronto: se te cobrarán %@. Cancela ahora si no quieres conservarla.
fr: %@ Ton essai %@ se termine bientôt – tu seras facturé %@. Annule maintenant si tu ne veux pas le garder.
it: %@ La tua prova di %@ sta per finire: ti verranno addebitati %@. Annulla ora se non vuoi tenerla.
ja: %@ %@ のトライアルがまもなく終了します。%@ が請求されます。継続しない場合は今すぐ解約してください。
pt_br: %@ Seu teste do %@ está acabando — você será cobrado %@. Cancele agora se não quiser manter.
zh_hans: %@ 你的 %@ 试用即将结束，将向你收取 %@。如不想继续，请立即取消。

# %@ accounts for %lld%% of your spend.
source: %1$@ accounts for %2$lld%% of your spend.
de: %@ macht %lld%% deiner Ausgaben aus.
es: %@ representa el %lld%% de tu gasto.
fr: %@ représente %lld%% de tes dépenses.
it: %@ rappresenta il %lld%% della tua spesa.
ja: %@ が支出の %lld%% を占めています。
pt_br: %@ representa %lld%% dos seus gastos.
zh_hans: %@ 占你支出的 %lld%%。

# %@ has decreased to %@
source: %1$@ has decreased to %2$@
de: %@ ist auf %@ gesunken
es: %@ ha bajado a %@
fr: %@ a baissé à %@
it: %@ è sceso a %@
ja: %@ が %@ に値下がりしました
pt_br: %@ baixou para %@
zh_hans: %@ 已降至 %@

# %@ has increased to %@
source: %1$@ has increased to %2$@
de: %@ ist auf %@ gestiegen
es: %@ ha subido a %@
fr: %@ a augmenté à %@
it: %@ è salito a %@
ja: %@ が %@ に値上がりしました
pt_br: %@ subiu para %@
zh_hans: %@ 已涨至 %@

# %@: %@ is available for %@
source: %1$@: %2$@ is available for %3$@
de: %@: %@ ist für %@ verfügbar
es: %@: %@ está disponible por %@
fr: %@ : %@ est disponible pour %@
it: %@: %@ è disponibile a %@
ja: %@：%@ が %@ で利用できます
pt_br: %@: %@ está disponível por %@
zh_hans: %@：%@ 现可享 %@

source: %lld categories
de: %lld Kategorien
es: %lld categorías
fr: %lld catégories
it: %lld categorie
ja: %lldカテゴリ
pt_br: %lld categorias
zh_hans: %lld个类别

# %lld categories across %lld subscriptions.
source: %1$lld categories across %2$lld subscriptions.
de: %1$lld Kategorien in %2$lld Abos.
es: %1$lld categorías en %2$lld suscripciones.
fr: %1$lld catégories réparties sur %2$lld abonnements.
it: %1$lld categorie su %2$lld abbonamenti.
ja: %2$lld件のサブスクにまたがる %1$lld カテゴリ。
pt_br: %1$lld categorias em %2$lld assinaturas.
zh_hans: %2$lld 个订阅，分布在 %1$lld 个类别中。

source: (%@/mo)
de: (%@/Mt.)
es: (%@/mes)
fr: (%@/mois)
it: (%@/mese)
ja: (%@/月)
pt_br: (%@/mês)
zh_hans: (%@/月)

source: AUD — Australian Dollar
de: AUD — Australischer Dollar
es: AUD — Dólar australiano
fr: AUD — Dollar australien
it: AUD — Dollaro australiano
ja: AUD — 豪ドル
pt_br: AUD — Dólar australiano
zh_hans: AUD — 澳元

source: About
de: Über
es: Acerca de
fr: À propos
it: Info
ja: このアプリについて
pt_br: Sobre
zh_hans: 关于

source: Add Subscription
de: Abonnement hinzufügen
es: Añadir suscripción
fr: Ajouter un abonnement
it: Aggiungi abbonamento
ja: サブスクを追加
pt_br: Adicionar assinatura
zh_hans: 添加订阅

source: Add anything you pay for regularly — streaming, tools, memberships.
de: Füge alles hinzu, wofür du regelmäßig zahlst: Streaming, Tools, Mitgliedschaften.
es: Añade todo lo que pagas regularmente: streaming, herramientas, membresías.
fr: Ajoutez tout ce que vous payez régulièrement : streaming, outils, abonnements.
it: Aggiungi tutto ciò per cui paghi regolarmente: streaming, strumenti, abbonamenti.
ja: ストリーミング、ツール、メンバーシップなど、定期的に支払うものをすべて追加しよう。
pt_br: Adicione tudo o que você paga regularmente — streaming, ferramentas, assinaturas.
zh_hans: 添加你定期付费的所有服务——流媒体、工具、会员资格。

source: Add your first subscription
de: Erstes Abonnement hinzufügen
es: Añade tu primera suscripción
fr: Ajoutez votre premier abonnement
it: Aggiungi il tuo primo abbonamento
ja: 最初のサブスクを追加
pt_br: Adicione sua primeira assinatura
zh_hans: 添加第一个订阅

source: Advances the renewal date by one billing cycle.
de: Verschiebt das Verlängerungsdatum um einen Abrechnungszyklus.
es: Avanza la fecha de renovación un ciclo de facturación.
fr: Avance la date de renouvellement d'un cycle de facturation.
it: Anticipa la data di rinnovo di un ciclo di fatturazione.
ja: 更新日を1請求サイクル分進めます。
pt_br: Avança a data de renovação em um ciclo de cobrança.
zh_hans: 将续订日期推进一个账单周期。

source: All your subscriptions are in %@.
de: Alle deine Abos sind in %@.
es: Todas tus suscripciones están en %@.
fr: Tous tes abonnements sont dans %@.
it: Tutti i tuoi abbonamenti sono in %@.
ja: すべてのサブスクが %@ に属しています。
pt_br: Todas as suas assinaturas estão em %@.
zh_hans: 你的所有订阅都属于 %@。

source: Amount
de: Betrag
es: Importe
fr: Montant
it: Importo
ja: 金額
pt_br: Valor
zh_hans: 金额

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
pt_br: Aparência
zh_hans: 外观

source: Automatically checks for price changes on your eligible subscriptions weekly and notifies you of any updates.
de: Prüft wöchentlich automatisch deine berechtigten Abos auf Preisänderungen und benachrichtigt dich über Aktualisierungen.
es: Comprueba automáticamente cada semana los cambios de precio en tus suscripciones elegibles y te avisa de cualquier novedad.
fr: Vérifie automatiquement chaque semaine les changements de prix sur tes abonnements éligibles et te notifie des mises à jour.
it: Controlla automaticamente ogni settimana le variazioni di prezzo sui tuoi abbonamenti idonei e ti avvisa di eventuali aggiornamenti.
ja: 対象のサブスクの価格変更を毎週自動でチェックし、更新があれば通知します。
pt_br: Verifica automaticamente toda semana as mudanças de preço nas suas assinaturas elegíveis e avisa você sobre qualquer atualização.
zh_hans: 每周自动检查符合条件的订阅的价格变动，并在有更新时通知你。

source: Available Plans
de: Verfügbare Tarife
es: Planes disponibles
fr: Forfaits disponibles
it: Piani disponibili
ja: 利用可能なプラン
pt_br: Planos disponíveis
zh_hans: 可用套餐

source: BRL — Brazilian Real
de: BRL — Brasilianischer Real
es: BRL — Real brasileño
fr: BRL — Réal brésilien
it: BRL — Real brasiliano
ja: BRL — ブラジルレアル
pt_br: BRL — Real brasileiro
zh_hans: BRL — 巴西雷亚尔

source: Background Price Checks
de: Preisprüfung im Hintergrund
es: Comprobación de precios en segundo plano
fr: Vérification des prix en arrière-plan
it: Controllo prezzi in background
ja: バックグラウンドでの価格チェック
pt_br: Verificação de preços em segundo plano
zh_hans: 后台价格检查

source: Billing
de: Abrechnung
es: Facturación
fr: Facturation
it: Fatturazione
ja: 請求
pt_br: Cobrança
zh_hans: 账单

source: Billing Cycle
de: Abrechnungszyklus
es: Ciclo de facturación
fr: Cycle de facturation
it: Ciclo di fatturazione
ja: 請求サイクル
pt_br: Ciclo de cobrança
zh_hans: 账单周期

source: Breakdown
de: Aufschlüsselung
es: Desglose
fr: Répartition
it: Riepilogo
ja: 内訳
pt_br: Detalhamento
zh_hans: 支出明细

source: CAD — Canadian Dollar
de: CAD — Kanadischer Dollar
es: CAD — Dólar canadiense
fr: CAD — Dollar canadien
it: CAD — Dollaro canadese
ja: CAD — カナダドル
pt_br: CAD — Dólar canadense
zh_hans: CAD — 加拿大元

source: CHF — Swiss Franc
de: CHF — Schweizer Franken
es: CHF — Franco suizo
fr: CHF — Franc suisse
it: CHF — Franco svizzero
ja: CHF — スイスフラン
pt_br: CHF — Franco suíço
zh_hans: CHF — 瑞士法郎

source: CNY — Chinese Yuan
de: CNY — Chinesischer Yuan
es: CNY — Yuan chino
fr: CNY — Yuan chinois
it: CNY — Yuan cinese
ja: CNY — 人民元
pt_br: CNY — Yuan chinês
zh_hans: CNY — 人民币

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
zh_hans: 取消

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
pt_br: Categoria
zh_hans: 类别

source: Category Breakdown
de: Aufschlüsselung nach Kategorie
es: Desglose por categoría
fr: Répartition par catégorie
it: Riepilogo per categoria
ja: カテゴリ別内訳
pt_br: Detalhamento por categoria
zh_hans: 按类别明细

source: Change
de: Ändern
es: Cambiar
fr: Modifier
it: Modifica
ja: 変更
pt_br: Alterar
zh_hans: 更改

source: Change icon
de: Symbol ändern
es: Cambiar icono
fr: Changer d'icône
it: Cambia icona
ja: アイコンを変更
pt_br: Alterar ícone
zh_hans: 更改图标

source: Cheaper Plan Available
de: Günstigerer Tarif verfügbar
es: Plan más barato disponible
fr: Forfait moins cher disponible
it: Piano più economico disponibile
ja: より安いプランがあります
pt_br: Plano mais barato disponível
zh_hans: 有更便宜的套餐

source: Cheaper plan
de: Günstigerer Tarif
es: Plan más barato
fr: Forfait moins cher
it: Piano più economico
ja: より安いプラン
pt_br: Plano mais barato
zh_hans: 更便宜的套餐

source: Cheaper plan available
de: Günstigerer Tarif verfügbar
es: Plan más barato disponible
fr: Forfait moins cher disponible
it: Piano più economico disponibile
ja: より安いプランあり
pt_br: Plano mais barato disponível
zh_hans: 有更便宜的套餐

source: Choose Icon
de: Symbol wählen
es: Elegir icono
fr: Choisir une icône
it: Scegli icona
ja: アイコンを選択
pt_br: Escolher ícone
zh_hans: 选择图标

source: Cloud Storage
de: Cloud-Speicher
es: Almacenamiento en la nube
fr: Stockage cloud
it: Archiviazione cloud
ja: クラウドストレージ
pt_br: Armazenamento em nuvem
zh_hans: 云存储

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認
pt_br: Confirmar
zh_hans: 确认

source: Could not refresh prices
de: Preise konnten nicht aktualisiert werden
es: No se pudieron actualizar los precios
fr: Impossible d'actualiser les tarifs
it: Impossibile aggiornare i prezzi
ja: 価格を更新できませんでした
pt_br: Não foi possível atualizar os preços
zh_hans: 无法刷新价格

source: Currency
de: Währung
es: Moneda
fr: Devise
it: Valuta
ja: 通貨
pt_br: Moeda
zh_hans: 货币

source: Current
de: Aktuell
es: Actual
fr: Actuel
it: Attuale
ja: 現在
pt_br: Atual
zh_hans: 当前

source: DKK — Danish Krone
de: DKK — Dänische Krone
es: DKK — Corona danesa
fr: DKK — Couronne danoise
it: DKK — Corona danese
ja: DKK — デンマーククローネ
pt_br: DKK — Coroa dinamarquesa
zh_hans: DKK — 丹麦克朗

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
pt_br: Escuro
zh_hans: 深色

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
pt_br: Excluir
zh_hans: 删除

source: Delete Subscription
de: Abonnement löschen
es: Eliminar suscripción
fr: Supprimer l'abonnement
it: Elimina abbonamento
ja: サブスクを削除
pt_br: Excluir assinatura
zh_hans: 删除订阅

source: Deleted %@
de: %@ gelöscht
es: %@ eliminado
fr: %@ supprimé
it: %@ eliminato
ja: %@ を削除しました
pt_br: %@ excluído
zh_hans: 已删除 %@

source: Deleted %@. Double tap Undo to restore.
de: %@ gelöscht. Doppeltippe auf „Rückgängig“, um es wiederherzustellen.
es: %@ eliminado. Pulsa dos veces Deshacer para restaurar.
fr: %@ supprimé. Touche deux fois Annuler pour restaurer.
it: %@ eliminato. Tocca due volte Annulla per ripristinare.
ja: %@ を削除しました。元に戻すにはダブルタップしてください。
pt_br: %@ excluído. Toque duas vezes em Desfazer para restaurar.
zh_hans: 已删除 %@。双击“撤销”即可恢复。

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fine
ja: 完了
pt_br: Concluído
zh_hans: 完成

source: Due today
de: Heute fällig
es: Vence hoy
fr: Aujourd'hui
it: Scade oggi
ja: 本日更新
pt_br: Vence hoje
zh_hans: 今日到期

source: Education
de: Bildung
es: Educación
fr: Éducation
it: Istruzione
ja: 教育
pt_br: Educação
zh_hans: 教育

source: Enable Renewal Reminders
de: Verlängerungserinnerungen aktivieren
es: Activar recordatorios de renovación
fr: Activer les rappels de renouvellement
it: Attiva promemoria di rinnovo
ja: 更新リマインダーを有効にする
pt_br: Ativar lembretes de renovação
zh_hans: 开启续订提醒

source: Enter an amount between 0 and 1,000,000.
de: Gib einen Betrag zwischen 0 und 1.000.000 ein.
es: Introduce un importe entre 0 y 1.000.000.
fr: Saisis un montant entre 0 et 1 000 000.
it: Inserisci un importo tra 0 e 1.000.000.
ja: 0〜1,000,000 の金額を入力してください。
pt_br: Insira um valor entre 0 e 1.000.000.
zh_hans: 请输入 0 到 1,000,000 之间的金额。

source: Entertainment
de: Unterhaltung
es: Entretenimiento
fr: Divertissement
it: Intrattenimento
ja: エンターテイメント
pt_br: Entretenimento
zh_hans: 娱乐

source: Fetching pricing…
de: Preise werden abgerufen…
es: Obteniendo precios…
fr: Récupération des tarifs…
it: Recupero prezzi…
ja: 料金を取得中…
pt_br: Buscando preços…
zh_hans: 正在获取价格…

source: Finance
de: Finanzen
es: Finanzas
it: Finanza
ja: ファイナンス
pt_br: Finanças
zh_hans: 金融

source: Free trial
de: Kostenlose Testphase
es: Prueba gratuita
fr: Essai gratuit
it: Prova gratuita
ja: 無料トライアル
pt_br: Teste grátis
zh_hans: 免费试用

source: Free trial ending soon
de: Testphase endet bald
es: La prueba gratuita termina pronto
fr: L'essai gratuit se termine bientôt
it: La prova gratuita sta per finire
ja: 無料トライアルがまもなく終了
pt_br: O teste grátis está acabando
zh_hans: 免费试用即将结束

source: GBP — British Pound
de: GBP — Britisches Pfund
es: GBP — Libra esterlina
fr: GBP — Livre sterling
it: GBP — Sterlina britannica
ja: GBP — 英ポンド
pt_br: GBP — Libra esterlina
zh_hans: GBP — 英镑

source: Get started
de: Loslegen
es: Empezar
fr: Commencer
it: Inizia
ja: 始める
pt_br: Começar
zh_hans: 开始使用

source: Health & Wellness
de: Gesundheit & Wellness
es: Salud y bienestar
fr: Santé et bien-être
it: Salute e benessere
ja: 健康・ウェルネス
pt_br: Saúde e bem-estar
zh_hans: 健康与保健

source: INR — Indian Rupee
de: INR — Indische Rupie
es: INR — Rupia india
fr: INR — Roupie indienne
it: INR — Rupia indiana
ja: INR — インドルピー
pt_br: INR — Rupia indiana
zh_hans: INR — 印度卢比

source: In %lld days
de: In %lld Tagen
es: En %lld días
fr: Dans %lld jours
it: Tra %lld giorni
ja: %lld日後
pt_br: Em %lld dias
zh_hans: %lld 天后

source: JPY — Japanese Yen
de: JPY — Japanischer Yen
es: JPY — Yen japonés
fr: JPY — Yen japonais
it: JPY — Yen giapponese
ja: JPY — 日本円
pt_br: JPY — Iene japonês
zh_hans: JPY — 日元

source: KRW — South Korean Won
de: KRW — Südkoreanischer Won
es: KRW — Won surcoreano
fr: KRW — Won sud-coréen
it: KRW — Won sudcoreano
ja: KRW — 韓国ウォン
pt_br: KRW — Won sul-coreano
zh_hans: KRW — 韩元

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
pt_br: Claro
zh_hans: 浅色

source: Mark as Renewed
de: Als erneuert markieren
es: Marcar como renovada
fr: Marquer comme renouvelé
it: Segna come rinnovato
ja: 更新済みにする
pt_br: Marcar como renovada
zh_hans: 标记为已续订

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月払い
pt_br: Mensal
zh_hans: 月付

source: Monthly spend
de: Monatliche Ausgaben
es: Gasto mensual
fr: Dépenses mensuelles
it: Spesa mensile
ja: 月の支出
pt_br: Gasto mensal
zh_hans: 月支出

source: Music
de: Musik
es: Música
fr: Musique
it: Musica
ja: 音楽
pt_br: Música
zh_hans: 音乐

source: NOK — Norwegian Krone
de: NOK — Norwegische Krone
es: NOK — Corona noruega
fr: NOK — Couronne norvégienne
it: NOK — Corona norvegese
ja: NOK — ノルウェークローネ
pt_br: NOK — Coroa norueguesa
zh_hans: NOK — 挪威克朗

source: Name (e.g. Netflix)
de: Name (z. B. Netflix)
es: Nombre (p. ej. Netflix)
fr: Nom (ex. Netflix)
it: Nome (es. Netflix)
ja: 名前（例：Netflix）
pt_br: Nome (ex.: Netflix)
zh_hans: 名称（如 Netflix）

source: News & Reading
de: Nachrichten & Lesen
es: Noticias y lectura
fr: Actualités et lecture
it: Notizie e lettura
ja: ニュース・読書
pt_br: Notícias e leitura
zh_hans: 新闻与阅读

source: Next Renewal
de: Nächste Verlängerung
es: Próxima renovación
fr: Prochain renouvellement
it: Prossimo rinnovo
ja: 次回更新日
pt_br: Próxima renovação
zh_hans: 下次续订

source: Next up
de: Als Nächstes
es: A continuación
fr: À venir
it: Prossimo
ja: 次の予定
pt_br: A seguir
zh_hans: 即将到期

source: No pricing data yet. Tap refresh to fetch current prices.
de: Noch keine Preisdaten. Tippe auf Aktualisieren, um aktuelle Preise abzurufen.
es: Aún no hay datos de precios. Toca actualizar para obtener los precios actuales.
fr: Aucune donnée de prix pour le moment. Touche actualiser pour récupérer les tarifs actuels.
it: Ancora nessun dato sui prezzi. Tocca aggiorna per recuperare i prezzi attuali.
ja: 価格データがまだありません。更新をタップして最新の価格を取得してください。
pt_br: Ainda não há dados de preços. Toque em atualizar para buscar os preços atuais.
zh_hans: 暂无价格数据。点按刷新以获取当前价格。

source: None of your subscriptions are eligible for automatic price tracking yet.
de: Noch keines deiner Abos ist für die automatische Preisverfolgung geeignet.
es: Ninguna de tus suscripciones es apta todavía para el seguimiento automático de precios.
fr: Aucun de tes abonnements n'est encore éligible au suivi automatique des prix.
it: Nessuno dei tuoi abbonamenti è ancora idoneo al monitoraggio automatico dei prezzi.
ja: 自動価格追跡の対象となるサブスクはまだありません。
pt_br: Nenhuma das suas assinaturas é elegível para o monitoramento automático de preços ainda.
zh_hans: 你目前还没有可进行自动价格追踪的订阅。

source: Not Set
de: Nicht festgelegt
es: Sin definir
fr: Non défini
it: Non impostato
ja: 未設定
pt_br: Não definido
zh_hans: 未设置

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
pt_br: Notificações
zh_hans: 通知

source: Notifications Disabled
de: Benachrichtigungen deaktiviert
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disabilitate
ja: 通知が無効です
pt_br: Notificações desativadas
zh_hans: 通知已关闭

source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri impostazioni
ja: 設定を開く
pt_br: Abrir configurações
zh_hans: 打开设置

source: Or Add Manually
de: Oder manuell hinzufügen
es: O añadir manualmente
fr: Ou ajouter manuellement
it: O aggiungi manualmente
ja: または手動で追加
pt_br: Ou adicionar manualmente
zh_hans: 或手动添加

source: Other
de: Sonstige
es: Otros
fr: Autre
it: Altro
ja: その他
pt_br: Outros
zh_hans: 其他

source: Overdue
de: Überfällig
es: Vencida
fr: En retard
it: Scaduto
ja: 期限超過
pt_br: Vencida
zh_hans: 已逾期

source: PLN — Polish Złoty
de: PLN — Polnischer Złoty
es: PLN — Esloti polaco
fr: PLN — Złoty polonais
it: PLN — Złoty polacco
ja: PLN — ポーランドズウォティ
pt_br: PLN — Zloty polonês
zh_hans: PLN — 波兰兹罗提

source: Per year
de: Pro Jahr
es: Al año
fr: Par an
it: All'anno
ja: 年間
pt_br: Por ano
zh_hans: 每年

source: Popular Subscriptions
de: Beliebte Abonnements
es: Suscripciones populares
fr: Abonnements populaires
it: Abbonamenti popolari
ja: 人気のサブスク
pt_br: Assinaturas populares
zh_hans: 热门订阅

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
it: Preferenze
ja: 設定
pt_br: Preferências
zh_hans: 偏好设置

source: Price Change Tags
de: Preisänderungs-Tags
es: Etiquetas de cambio de precio
fr: Étiquettes de changement de prix
it: Etichette di variazione prezzo
ja: 価格変更タグ
pt_br: Etiquetas de mudança de preço
zh_hans: 价格变动标签

source: Price Decrease Detected
de: Preissenkung erkannt
es: Bajada de precio detectada
fr: Baisse de prix détectée
it: Rilevata diminuzione di prezzo
ja: 値下げを検出しました
pt_br: Queda de preço detectada
zh_hans: 检测到价格下降

source: Price Increase Detected
de: Preiserhöhung erkannt
es: Subida de precio detectada
fr: Hausse de prix détectée
it: Rilevato aumento di prezzo
ja: 値上げを検出しました
pt_br: Aumento de preço detectado
zh_hans: 检测到价格上涨

source: Price Intelligence
de: Preisintelligenz
es: Inteligencia de precios
fr: Intelligence des prix
it: Intelligenza prezzi
ja: 価格インテリジェンス
pt_br: Inteligência de preços
zh_hans: 价格智能

source: Price decreased
de: Preis gesunken
es: Precio bajó
fr: Prix en baisse
it: Prezzo diminuito
ja: 値下げ
pt_br: Preço diminuiu
zh_hans: 价格下降

source: Price down
de: Preis gesunken
es: Precio bajó
fr: Prix en baisse
it: Prezzo in calo
ja: 値下がり
pt_br: Preço caiu
zh_hans: 价格下降

source: Price increased
de: Preis gestiegen
es: Precio subió
fr: Prix en hausse
it: Prezzo aumentato
ja: 値上げ
pt_br: Preço aumentou
zh_hans: 价格上涨

source: Price up
de: Preis gestiegen
es: Precio subió
fr: Prix en hausse
it: Prezzo in aumento
ja: 値上がり
pt_br: Preço subiu
zh_hans: 价格上涨

source: Prices for %@
de: Preise für %@
es: Precios para %@
fr: Prix pour %@
it: Prezzi per %@
ja: %@の料金
pt_br: Preços para %@
zh_hans: %@的价格

source: Prices updated
de: Preise aktualisiert
es: Precios actualizados
fr: Tarifs actualisés
it: Prezzi aggiornati
ja: 価格を更新しました
pt_br: Preços atualizados
zh_hans: 价格已更新

source: Productivity
de: Produktivität
es: Productividad
fr: Productivité
it: Produttività
ja: 生産性
pt_br: Produtividade
zh_hans: 生产力

source: Rate Sublist
de: Sublist bewerten
es: Valorar Sublist
fr: Noter Sublist
it: Valuta Sublist
ja: Sublist を評価
pt_br: Avaliar o Sublist
zh_hans: 评价 Sublist

source: Refresh Prices
de: Preise aktualisieren
es: Actualizar precios
fr: Actualiser les tarifs
it: Aggiorna prezzi
ja: 価格を更新
pt_br: Atualizar preços
zh_hans: 刷新价格

source: Refreshing prices…
de: Preise werden aktualisiert…
es: Actualizando precios…
fr: Actualisation des tarifs…
it: Aggiornamento prezzi…
ja: 価格を更新中…
pt_br: Atualizando preços…
zh_hans: 正在刷新价格…

source: Renew
de: Verlängern
es: Renovar
fr: Renouveler
it: Rinnova
ja: 更新
pt_br: Renovar
zh_hans: 续订

source: Renewal Calendar
de: Verlängerungskalender
es: Calendario de renovaciones
fr: Calendrier des renouvellements
it: Calendario dei rinnovi
ja: 更新カレンダー
pt_br: Calendário de renovações
zh_hans: 续订日历

source: Renewal Reminders Enabled
de: Verlängerungserinnerungen aktiviert
es: Recordatorios de renovación activados
fr: Rappels de renouvellement activés
it: Promemoria di rinnovo attivati
ja: 更新リマインダーが有効です
pt_br: Lembretes de renovação ativados
zh_hans: 续订提醒已开启

source: Renewals
de: Verlängerungen
es: Renovaciones
fr: Renouvellements
it: Rinnovi
ja: 更新
pt_br: Renovações
zh_hans: 续订

source: Renewing Soon
de: Bald fällig
es: Por renovar pronto
fr: Renouvellement imminent
it: In scadenza presto
ja: まもなく更新
pt_br: Renovando em breve
zh_hans: 即将续订

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
pt_br: Tentar novamente
zh_hans: 重试

source: SEK — Swedish Krona
de: SEK — Schwedische Krone
es: SEK — Corona sueca
fr: SEK — Couronne suédoise
it: SEK — Corona svedese
ja: SEK — スウェーデンクローナ
pt_br: SEK — Coroa sueca
zh_hans: SEK — 瑞典克朗

source: SGD — Singapore Dollar
de: SGD — Singapur-Dollar
es: SGD — Dólar de Singapur
fr: SGD — Dollar de Singapour
it: SGD — Dollaro di Singapore
ja: SGD — シンガポールドル
pt_br: SGD — Dólar de Cingapura
zh_hans: SGD — 新加坡元

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt_br: Salvar
zh_hans: 保存

source: Search countries
de: Länder suchen
es: Buscar países
fr: Rechercher des pays
it: Cerca paesi
ja: 国を検索
pt_br: Pesquisar países
zh_hans: 搜索国家

source: Security & VPN
de: Sicherheit & VPN
es: Seguridad y VPN
fr: Sécurité et VPN
it: Sicurezza e VPN
ja: セキュリティ・VPN
pt_br: Segurança e VPN
zh_hans: 安全与VPN

source: See my total
de: Gesamtbetrag anzeigen
es: Ver mi total
fr: Voir mon total
it: Vedi il totale
ja: 合計を見る
pt_br: Ver meu total
zh_hans: 查看我的总额

source: Select Country
de: Land auswählen
es: Seleccionar país
fr: Sélectionner un pays
it: Seleziona paese
ja: 国を選択
pt_br: Selecionar país
zh_hans: 选择国家

source: Set Your Country
de: Land festlegen
es: Define tu país
fr: Définis ton pays
it: Imposta il tuo paese
ja: 国を設定
pt_br: Defina seu país
zh_hans: 设置你的国家/地区

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
pt_br: Configurações
zh_hans: 设置

source: Skip for now
de: Vorerst überspringen
es: Omitir por ahora
fr: Ignorer pour l'instant
it: Salta per ora
ja: 今はスキップ
pt_br: Pular por agora
zh_hans: 暂时跳过

source: Sorry! We could not fetch the latest pricing for %@, add the price manually.
de: Entschuldigung! Wir konnten die aktuellen Preise für %@ nicht abrufen. Füge den Preis manuell hinzu.
es: Lo sentimos, no pudimos obtener los precios de %@. Añade el precio manualmente.
fr: Désolé, nous n'avons pas pu récupérer les tarifs de %@. Ajoutez le prix manuellement.
it: Siamo spiacenti, non è stato possibile recuperare i prezzi di %@. Inserisci il prezzo manualmente.
ja: 申し訳ありません。%@の最新料金を取得できませんでした。価格を手動で入力してください。
pt_br: Desculpe! Não foi possível obter os preços de %@. Adicione o preço manualmente.
zh_hans: 抱歉，无法获取%@的最新定价，请手动添加价格。

source: Start tracking
de: Tracking starten
es: Empezar a controlar
fr: Commencer le suivi
it: Inizia a tracciare
ja: トラッキングを開始
pt_br: Começar a acompanhar
zh_hans: 开始追踪
